{
    "services": [
        "บริการด้านการวางแผนและพัฒนาโครงการอสังหาริมทรัพย์",
        "บริการด้านการบริหารการตลาดและการขายอสังหาริมทรัพย์",
        "บริการด้านการบริหารหลังการขายและการโอนกรรมสิทธิ์",
        "การบริการเป็นที่ปรึกษาด้านการบริหารภาพรวมโครงการพัฒนาอสังหาริมทรัพย์"
    ],
    "benefits": [
        "สามารถควบคุมการปฏิบัติงานภายในให้สอดคล้องเป็นหนึ่งเดียว ตามนโยบายและเป้าหมายที่ตั้งไว้",
        "ประหยัดค่าใช้จ่ายในการดำเนินงาน เนื่องจากใช้มืออาชีพบริหารจัดการ ทำให้โครงการไม่ยืดเยื้อ สิ้นเปลืองค่าใช้จ่าย",
        "ป้องกันและแก้ไขปัญหาที่ทำให้เกิดต้นทุนซ้ำซ้อน เนื่องจากการวางแผนผิด เพื่อไม่ก่อให้เกิดงบบานปลาย",
        "รักษาผลประโยชน์ (กำไร) ให้เป็นไปตามแผนและเป้าหมายได้ง่ายขึ้น เนื่องจากสามารถควบคุมและป้องกันไม่ให้เกิดการผิดพลาดในการดำเนินงาน",
        "ป้องกันการผิดพลาดที่อาจก่อให้เกิดความพึงพอใจในแง่ลบกับลูกค้า",
        "มีบุคลากรมืออาชีพคอยแบ่งเบาภาระในการดู จัดการองค์กรภายใน แบ่งเบาภาระหนักๆ ในการคิดกลยุทธ์ และการแก้เกมส์คู่แข่ง ลดภาระหนักใจให้ท่าน",
        "โอกาสความสำเร็จด้านธุรกิจสูง"
    ],
    "standardservice" : [
        {
            "servicetype": "บริการด้านการวางแผนและพัฒนาโครงการอสังหาริมทรัพย์",
            "detail": "บริษัทฯ มีความพร้อมที่จะให้คำปรึกษาและบริการด้านการวางแผนพัฒนาโครงการ (Project Management) ให้กับผู้ลงทุนตั้งแต่เริ่มต้นจนสิ้นสุดโครงการ ซึ่งประกอบด้วยการบริหารด้านต่างๆ ดังนี้",
            "services": [
                "การบริหารโครงการภาพรวม (Project Management)",
                "การสำรวจ วิจัย และวิเคราะห์ความต้องการของตลาด (Market Research)",
                "การวิเคราะห์ความเป็นไปได้เบื้องต้นก่อนการตัดสินใจลงทุน (Pre-Feasibility Study)",
                "การจัดทำแผนงานและการลงทุนเพื่อขอสินเชื่อโครงการ (Project Feasibility Study)",
                "การกำหนดแนวคิดโครงการให้สอดคล้องกับความต้องการ (Project-Concept)",
                "การกำหนดแผนกลยุทธ์ (Strategic Planning)",
                "พิจารณาคัดเลือกผู้รับเหมา (Evaluation of contractor and selection)",
                "การจัดเตรียมเอกสารและประสานงานระหว่างหน่วยราชการกับโครงการในการขออนุญาตจัดสรร การขออนุญาตก่อสร้าง การขออนุญาตต่อน้ำประปา-ไฟฟ้า และอื่นๆ (Document Preparation and cooperation of Government affair allowance)"
            ]
        },
        {
            "servicetype": "บริการด้านการวางแผนและพัฒนาโครงการอสังหาริมทรัพย์",
            "detail": "บริษัทฯ มีความพร้อมที่จะให้คำปรึกษาและบริการด้านการวางแผนพัฒนาโครงการ (Project Management) ให้กับผู้ลงทุนตั้งแต่เริ่มต้นจนสิ้นสุดโครงการ ซึ่งประกอบด้วยการบริหารด้านต่างๆ ดังนี้",
            "services": [
                "การบริหารโครงการภาพรวม (Project Management)",
                "การสำรวจ วิจัย และวิเคราะห์ความต้องการของตลาด (Market Research)",
                "การวิเคราะห์ความเป็นไปได้เบื้องต้นก่อนการตัดสินใจลงทุน (Pre-Feasibility Study)",
                "การจัดทำแผนงานและการลงทุนเพื่อขอสินเชื่อโครงการ (Project Feasibility Study)",
                "การกำหนดแนวคิดโครงการให้สอดคล้องกับความต้องการ (Project-Concept)",
                "การกำหนดแผนกลยุทธ์ (Strategic Planning)",
                "พิจารณาคัดเลือกผู้รับเหมา (Evaluation of contractor and selection)",
                "การจัดเตรียมเอกสารและประสานงานระหว่างหน่วยราชการกับโครงการในการขออนุญาตจัดสรร การขออนุญาตก่อสร้าง การขออนุญาตต่อน้ำประปา-ไฟฟ้า และอื่นๆ (Document Preparation and cooperation of Government affair allowance)"
            ]
        }
    ]
}