{
    "services": [
        "บริการด้านการวางแผนและพัฒนาโครงการอสังหาริมทรัพย์",
        "บริการด้านการบริหารการตลาดและการขายอสังหาริมทรัพย์",
        "บริการด้านการบริหารหลังการขายและการโอนกรรมสิทธิ์",
        "การบริการเป็นที่ปรึกษาด้านการบริหารภาพรวมโครงการพัฒนาอสังหาริมทรัพย์"
    ],
    "benefits": [
        "สามารถควบคุมการปฏิบัติงานภายในให้สอดคล้องเป็นหนึ่งเดียว ตามนโยบายและเป้าหมายที่ตั้งไว้",
        "ประหยัดค่าใช้จ่ายในการดำเนินงาน เนื่องจากใช้มืออาชีพบริหารจัดการ ทำให้โครงการไม่ยืดเยื้อ สิ้นเปลืองค่าใช้จ่าย",
        "ป้องกันและแก้ไขปัญหาที่ทำให้เกิดต้นทุนซ้ำซ้อน เนื่องจากการวางแผนผิด เพื่อไม่ก่อให้เกิดงบบานปลาย",
        "รักษาผลประโยชน์ (กำไร) ให้เป็นไปตามแผนและเป้าหมายได้ง่ายขึ้น เนื่องจากสามารถควบคุมและป้องกันไม่ให้เกิดการผิดพลาดในการดำเนินงาน",
        "ป้องกันการผิดพลาดที่อาจก่อให้เกิดความพึงพอใจในแง่ลบกับลูกค้า",
        "มีบุคลากรมืออาชีพคอยแบ่งเบาภาระในการดู จัดการองค์กรภายใน แบ่งเบาภาระหนักๆ ในการคิดกลยุทธ์ และการแก้เกมส์คู่แข่ง ลดภาระหนักใจให้ท่าน",
        "โอกาสความสำเร็จด้านธุรกิจสูง"
    ],
    "standardservice": [
        {
            "servicetype": "บริการด้านการวางแผนและพัฒนาโครงการอสังหาริมทรัพย์",
            "description": [
                {
                    "detail": "บริษัทฯ มีความพร้อมที่จะให้คำปรึกษาและบริการด้านการวางแผนพัฒนาโครงการ (Project Management) ให้กับผู้ลงทุนตั้งแต่เริ่มต้นจนสิ้นสุดโครงการ ซึ่งประกอบด้วยการบริหารด้านต่างๆ ดังนี้",
                    "services": [
                        "การบริหารโครงการภาพรวม (Project Management)",
                        "การสำรวจ วิจัย และวิเคราะห์ความต้องการของตลาด (Market Research)",
                        "การวิเคราะห์ความเป็นไปได้เบื้องต้นก่อนการตัดสินใจลงทุน (Pre-Feasibility Study)",
                        "การจัดทำแผนงานและการลงทุนเพื่อขอสินเชื่อโครงการ (Project Feasibility Study)",
                        "การกำหนดแนวคิดโครงการให้สอดคล้องกับความต้องการ (Project-Concept)",
                        "การกำหนดแผนกลยุทธ์ (Strategic Planning)",
                        "พิจารณาคัดเลือกผู้รับเหมา (Evaluation of contractor and selection)",
                        "การจัดเตรียมเอกสารและประสานงานระหว่างหน่วยราชการกับโครงการในการขออนุญาตจัดสรร การขออนุญาตก่อสร้าง การขออนุญาตต่อน้ำประปา-ไฟฟ้า และอื่นๆ (Document Preparation and cooperation of Government affair allowance)"
                    ]
                }
            ]
        },
        {
            "servicetype": "บริการด้านการบริหารการตลาดและการขายอสังหาริมทรัพย์",
            "description": [
                {
                    "detail": "ด้านการตลาด",
                    "services": [
                        "วิเคราะห์ข้อมูลการแข่งขันของคู่แข่งและข้อมูลการตลาด",
                        "กำหนดกลยุทธ์การตลาด",
                        "กำหนดแผนการตลาด",
                        "การกำหนดราคา  หรือปรับเปลี่ยน  ราคา  เงื่อนไขการชำระเงิน",
                        "การกำหนดกิจกรรมส่งเสริมการขาย  ให้เหมาะสมกับสภาพ การแข่งขันในตลาด",
                        "การกำหนดความคิดสร้างสรรค์ด้านโฆษณา",
                        "การกำหนดแผน  สื่อโฆษณา  และประชาสัมพันธ์",
                        "การวางแผนการจัดกิจกรรมทางการตลาดและส่งเสริมการ  ขาย",
                        "การกำหนดงบประมาณการตลาดและการขาย",
                        "การกำหนด  และให้คำปรึกษาด้านการปรับปรุงผลิตภัณฑ์",
                        "การกำหนดการวางแผนการตลาดแบบขายตรง"
                    ]
                },
                {
                    "detail": "ด้านการขาย",
                    "services": [
                        "กำหนดการจัดระบบและนโยบายการขาย",
                        "การกำหนดแผนและวิธีการขาย",
                        "เป็นตัวแทนการเจรจาต่อรองระหว่างโครงการกับลูกค้า",
                        "การจัดทำสัญญา  และกำหนดเงื่อนไขการซื้อ-ขาย",
                        "การติดต่อประสานงานกับกลุ่มเป้าหมาย  และลูกค้า",
                        "อำนวยการประสานงานให้ความสะดวกแก่ลูกค้าที่เข้าชมโครงการ  ให้รายละเอียดโครงการกับลูกค้า  รวมทั้งการติดตามและกระตุ้นลูกค้าที่มีโอกาสปิดการขายให้ตัดสินใจซื้อ",
                        "จัดเตรียมทีมขายที่ผ่านการฝึกอบรมประจำโครงการตามความเหมาะสม",
                        "ฝึกอบรมทักษะการขายแก่พนักงานขาย",
                        "จัดทำรายงานประเมินผลการขาย  รายงานการติดตามลูกค้าประจำสัปดาห์  ประจำเดือน",
                        "ประชุมระหว่างผู้บริหาร/เจ้าของโครงการเกี่ยวกับปัญหาการขายและร่วมวางแนวทางแก้ไข",
                        "ประสานงานติดตามการชำระเงินจอง  เงินทำสัญญา  และเงินดาวน์  และนำส่งเจ้าของโครงการ"
                    ]
                }
            ]
        },
        {
            "servicetype": "การบริการด้านการบริหารหลังการขาย",
            "description": [
                {
                    "detail": "การบริการหลังการขาย",
                    "services": [
                        "ประสานงานระหว่างลูกค้ากับโครงการหรือหน่วยงานที่เกี่ยวข้องกับการปรับเปลี่ยน Spec วัสดุก่อสร้าง  รวมทั้งการปรับเปลี่ยน Function การใช้งานให้เหมาะสมกับความต้องการของลูกค้า  เพื่อให้เกิดความพึงพอใจสูงสุด",
                        "รายงานความคืบหน้าการก่อสร้างสินค้าและสาธารณูปโภครายเดือนเพื่อเป็นการแสดงความเอาใจใส่ของโครงการกับลูกค้า  ทั้งนี้เพื่อเป็นการสร้างความเชื่อมั่นในตัวโครงการต่อลูกค้า",
                        "จัดทำแฟ้มประวัติลูกค้าเพื่อใช้เป็นฐานข้อมูลลูกค้า  บันทึกข้อมูลที่ลูกค้าต้องการ (Requirement)  บันทึกความคืบหน้าของงานต่างๆ บันทึกปัญหาต่างๆ ที่เกิดขึ้นทั้งหมดของบ้านแต่ละหลัง  รวมทั้งแผนงานต่างๆ ที่จะดำเนินการตามที่ลูกค้าร้องขอ  เพื่อใช้ในการวางแผนควบคุมงานก่อสร้างให้งานต่างๆ เสร็จตามกำหนดเวลาที่ลูกค้าต้องการ และให้ทันตามเวลาที่กำหนดไว้",
                        "ตรวจสอบสภาพความเรียบร้อยและคุณภาพสินค้าให้ได้มาตรฐานที่โครงการกำหนดไว้ก่อนที่จะเรียกลูกค้ารับสภาพสินค้าก่อนโอนกรรมสิทธิ์",
                        "ติดตามลูกค้าเพื่อตรวจรับสินค้าก่อนการโอนกรรมสิทธิ์",
                        "ประสานงานกับหน่วยงานเจ้าของโครงการในการแจ้งแก้ไข-ซ่อมแซมตัวสินค้าเพื่อให้ลูกค้าพึงพอใจและรับโอนกรรมสิทธิ์"
                    ]
                },
                {
                    "detail": "การบริการด้านการโอนกรรมสิทธิ์",
                    "services": [
                        "วางแผนและกำหนดกลยุทธ์  กลวิธี ในการสร้างความพึงพอใจให้กับลูกค้า  เพื่อตอบสนองการโอนกรรมสิทธิ์",
                        "ติดต่อสถาบันการเงินเพื่อพิจารณาปล่อยสินเชื่อรายย่อย  และการประเมินราคาทรัพย์สิน",
                        "ประสานงานและจัดเตรียมเอกสารสำคัญที่เกี่ยวข้องกับการโอนกรรมสิทธิ์อสังหาริมทรัพย์ของโครงการ  สถาบันการเงิน  และลูกค้าที่จะใช้ยื่นกู้กับสถาบันการเงิน",
                        "ประสานงานติดตามผลการพิจารณาขอสินเชื่อของลูกค้ากับสถาบันการเงิน",
                        "บริการโอนกรรมสิทธิ์โฉนดที่ดิน  ประสานงานกับหน่วยราชการ  สถาบันการเงินและโครงการเพื่อดำเนินการเกี่ยวกับการโอนกรรมสิทธิ์ให้เป็นที่เรียบร้อย",
                        "รายงานความคืบหน้าและปัญหาที่เกิดกับเจ้าของโครงการ",
                        "จัดบุคลากรบริการลูกค้าและฝึกอบรม"
                    ]
                }
            ]
        },
        {
            "servicetype": "การบริการเป็นที่ปรึกษาด้านการบริหารภาพรวมโครงการพัฒนาอสังหาริมทรัพย์",
            "description": [
                {
                    "detail": "",
                    "services": [
                        "ให้คำแนะนำปรึกษาในการวางแผนกลยุทธ์และการ Monitor ของการปฏิบัติงานฝ่ายต่างๆ ให้การทำงานสอดคล้องเป็นหนึ่งเดียว",
                        "ให้คำแนะนำรวมทั้งแลกเปลี่ยนประสบการณ์ความรู้ด้านต่างๆ เพื่อป้องกันการดำเนินงานที่ผิดพลาดก่อให้เกิดปัญหาในอนาคต",
                        "ให้คำแนะนำวิธีการดำเนินงานและขั้นตอนที่ถูกต้องในการปฏิบัติงาน  สิ่งใดควรดำเนินการก่อน-หลัง  เพื่อลดข้อผิดพลาดและสูญเสียงบประมาณที่ไม่ควรเสีย",
                        "ให้คำแนะนำด้านการปรับกลยุทธ์การตลาดเพื่อการแข่งขัน",
                        "การจัดทำแผนโครงการเพื่อยื่นขอสินเชื่อโครงการ (Project Finance)",
                        "การประนอมหนี้กับสถาบันการเงิน",
                        "การจัดทำแผนฟื้นฟูโครงการ",
                        "การจัดหาแหล่งเงินทุนสนับสนุน โครงการ",
                        "การยื่นขออนุญาตจัดสรรโครงการอสังหาริมทรัพย์",
                        "การให้คำปรึกษาด้านกฎหมายกรณีที่เกิดข้อพิพาษกับลูกค้า",
                        "อื่นๆ"
                    ]
                }
            ]
        }
    ]
}